"%@ logical, %@ physical" = "%@ logica, %@ fisica";
"%d attributes" = "%d attributi";
"'%@', Offset: %d, Size: %d" = "'%@', Offset: %d, Dimensione: %d";
"Access Date:" = "Data Accesso:";
"Alias File Creator:" = "Creatore File Originale:";
"Alias File Type:" = "Tipo File Originale:";
"Alias Filesystem ID:" = "Filesystem ID Originale:";
"Alias Node ID:" = "ID Nodo Originale:";
"Alias Parent Directory ID:" = "Parent Directory ID Originale:";
"Alias Path:" = "Percorso Originale:";
"Alias Signature:" = "Firma Originale:";
"Alias Target Creation Date:" = "Data Creazione Originale:";
"Alias Target Name:" = "Nome  Originale:";
"Alias Volume Creation Date:" = "Data Creazione Disco Originale:";
"Alias Volume Name:" = "Nome Disco Originale:";
"Alias Volume has Persistent File IDs:" = "Disco Originale ha File ID Persistenti:";
"Alias Volume is Automounted:" = "Disco Originale è Automounted:";
"Alias Volume is Boot:" = "Disco Originale è di Boot:";
"Alias Volume is Directory:" = "Disco Originale è Directory:";
"Alias Volume is Ejectable:" = "Disco Originale è Espellibile:";
"Application:" = "Applicazione:";
"Arguments:" = "Argomenti:";
"Attribute Modification Date:" = "Data Modifica Attributo:";
"Backup Date:" = "Data Backup:";
"Base Priority:" = "Priorità Base:";
"Block Size:" = "Dimensione Blocco:";
"Blocks Allocated for File:" = "Blocchi Allocati per File:";
"Checked Date:" = "Data Controllato:";
"Children:" = "Figlio:";
"Command:" = "Comando:";
"Count" = "Conteggio";
"Creation Date:" = "Data Creazione:";
"Creator:" = "Creatore:";
"Data Clump Size:" = "Dimensione Data Clump:";
"Data Fork Size:" = "Dimensione Data Fork:";
"Device Type:" = "Tipo Dispositivo:";
"Directory Listing for: " = "Lista Directory per: ";
"Directory Valence:" = "Valenza Directory:";
"Directory:" = "Cartella:";
"Disk ID:" = "ID Disco:";
"Display Name:" = "Nome Visualizzato:";
"Drive Name:" = "Nome Dispositivo:";
"Drive Number ID:" = "Numero ID Dispositivo:";
"Driver RefNum:" = "RefNum Driver:";
"Ejectable:" = "Espellibile:";
"Environment:" = "Ambiente:";
"Extended Attributes:" = "Attributi Estesi:";
"Extended Finder Flags:" = "Flag Finder Estesi:";
"Extension Hidden:" = "Estensione Nascosta:";
"File Count:" = "Numero Documenti:";
"File Generation Number:" = "Numero Generazione File:";
"Files" = "Documenti";
"Filesystem ID:" = "ID Filesystem:";
"Find Result for: " = "Cerca Risultati per: ";
"Finder Flags:" = "Flag Finder:";
"Finder Scroll Position:" = "Posizione Scroll Finder:";
"Finder location:" = "Locazione Finder:";
"Flags:" = "Flag:";
"Folder Count:" = "Numero Cartelle:";
"Folder Window Bounds:" = "Margini Finestre Cartelle:";
"Free Blocks:" = "Blocchi Liberi:";
"Free Space:" = "Spazio Libero:";
"Group:" = "Gruppo:";
"Has Custom Icon:" = "Icona Personalizzata:";
"In Directories: " = "In Cartelle: ";
"Inode's Device:" = "Dispositivo Inode:";
"Inode's Number:" = "Numero Inode:";
"Invisible:" = "Invisibile:";
"Kind:" = "Tipo:";
"Locked:" = "Protetto:";
"Mac Alias:" = "Alias Mac:";
"Modification Date:" = "Data Modifica:";
"Mount Point:" = "Percorso di Attivazione:";
"Name" = "Nome";
"Name:" = "Nome:";
"Next Allocation:" = "Prossima Allocazione:";
"Next Catalog ID:" = "Prossimo ID Catalogo:";
"Node Flags:" = "Flag Nodo:";
"Node ID:" = "ID Nodo:";
"Number of Hard Links:" = "Numero di Hard Link:";
"Number of Types: %d" = "Numero di Tipi: %d";
"Optimal I/O Blocksize:" = "Dimensione ottimale blocco I/O:";
"Owner:" = "Proprietario:";
"Package:" = "Pacchetto:";
"Parent:" = "Precedente:";
"Pasteboard Name: \"%@\"" = "Nome Pasteboard: \"%@\"";
"Path" = "Percorso";
"Path:" = "Percorso:";
"Percent CPU:" = "Percentuale CPU:";
"Percent Memory:" = "Percentuale Memoria:";
"Permissions Mode:" = "Modo Permessi:";
"Permissions:" = "Permessi:";
"Priority:" = "Priorità:";
"Process Group:" = "Gruppo Processo:";
"Process Report: %d processes" = "Resoconto Processi: %d processi";
"Process:" = "Processo:";
"Read Only:" = "Sola Lettura:";
"Real User:" = "Utente Reale:";
"Region" = "Regione";
"Regions" = "Regioni";
"Resident Memory:" = "Memoria Residente:";
"Resource Fork Size:" = "Dimensione Resource Fork:";
"Resource Map:" = "Mappa Risorse:";
"Rsrc Clump Size:" = "Dimensione Rsrc Clump:";
"Sharing Flags:" = "Flag Condivisione:";
"Siblings:" = "Fratelli:";
"Signature ID:" = "ID Firma:";
"Size:" = "Dimensione:";
"Spotlight Metadata:" = "Metadata Spotlight:";
"Symbolic Link:" = "Link Simbolico:";
"System CPU:" = "CPU Sistema:";
"Table" = "Tabella";
"Tables" = "Tabelle";
"Task:" = "Attività:";
"Thread Count:" = "Conteggio Thread:";
"Total Blocks:" = "Blocchi Totali:";
"Total CPU:" = "Totale CPU:";
"Type:" = "Tipo:";
"Types: %d" = "Tipi: %d";
"User Access:" = "Accesso Utente:";
"User CPU:" = "CPU Utente:";
"User Defined Flags:" = "Flag Utente:";
"User Privileges:" = "Privilegi Utente:";
"User:" = "Utente:";
"Virtual Memory:" = "Memoria Virtuale:";
"Volume Reference Number:" = "Numero Riferimento Disco:";
"Volume Refnum:" = "Refnum Disco:";
"Volume:" = "Disco:";
"YES" = "SI";
"top %d, left %d, bottom %d, right %d" = "superiore %d, sinistro %d, inferiore %d, destro %d";

/* ==== UNLOCALIZED ==== */

"File System:" = "File System:";
"Finder Put Away Folder ID:" = "Finder Put Away Folder ID:";
"ForkReport.txt" = "ForkReport.txt";
"NO" = "NO";
"Parent Directory ID:" = "Parent Directory ID:";
"URL:" = "URL:";
